<div class="container ps-intro">
    <div class="row pt-5">
        <div class="col-md-6 mb-3">
            <div class="ps-intro-block">
                <h1>Бесплатные курсы программирования</h1>
                <div class="under-line"></div>
                <p>
                    Прогер Скилл - это бесплатные курсы программирования, IT в целом и языка Java. Курс, в основном, на примере языка Java, т.к. он диктует моду на чистоту кода. Этот курс способен поднять любого желающего до востребованного программиста. Почему?
                <p>
                <hr/>
                <p>
                    Проводим обучение программированию и IT, в целом, на примере языка Java, что очень эффективно. Java покорил все области и приёмы информационных технологий
                </p>
                <hr/>
                <p>
                    Очень важно, чтобы подаваемый материал был структурированным, чтобы при изучении очередной темы не были затронуты не знакомые темы
                </p>
                <hr/>
                <p>
                    Весь материал собранный нашими ребятами в обязательном порядке группируется именно таким образом, чтобы обеспечить гладкую по этапность прохождения материала
                </p>
            </div>
        </div>
        <div class="col-md-6 mb-3">
            <div class="ps-intro-block">
                <img src="/img/def/def.jpg" width="100%" />
                <p>
                    На этом бесплатном курсе Вы сможете найти "святой грааль" главный навык программиста, который стоит оттачивать до совершенства. "Proger Skill" это курсы о навыке программировать на всех языках и мышлении кодера
                </p>
                <hr/>
                <p>
                    Обеспечить хорошую структуру подачи обучающего материала в мире IT очень не простая задача, в этом может убедится каждый, кто начнёт учится у нас, а потом попробует это делать самостоятельно, или по учебникам, где часто предъявляются не померные требования к новичку в программировании из-за плохой последовательности
                </p>
            </div>
        </div>
    </div>
</div>