<div class="container-fluid ps-perks-it">
    <div class="row p-5">
        <div class="col-md-4">
            <i class="fa fa-dollar fa-2x"></i><br/>&nbsp;|<h3>ДОХОД</h3>
            <p>Самый высокий уровень зарплат и вознаграждений именно в IT-секторе. Самые высокие ставки при самых низкой отдаче. Возможность получения авторских отчислений</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-clock-o fa-2x"></i><br/>&nbsp;|<h3>ВРЕМЯ</h3>
            <p>Самые свободные, гибкие графики и распорядки рабочего дня. Обилие больших и малых источников пассивного дохода. Простота ведения собственного бизнеса</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-users fa-2x"></i><br/>&nbsp;|<h3>ВАКАНСИИ</h3>
            <p>Самый быстро растущий рынок труда в IT сфере, последние 50 лет и на бижайшюю сотню лет. Движение в сторону крипто-валют существенно приращивает занятость в IT</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-line-chart fa-2x"></i><br/>&nbsp;|<h3>ПЕРСПЕКТИВА</h3>
            <p>Безлимитный рост по вознаграждениям и зарплатам, никто не может ограничить программиста в заработках, зарабатывает столько на сколько позволяет постоянно растущая квалификация в IT</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-globe fa-2x"></i><br/>&nbsp;|<h3>ЗАКАЗЫ СО ВСЕГО МИРА</h3>
            <p>Конечно же на удаленной работе лидирует IT специалист, более того аут-сорсинговые проэкты, выполняемые за пределами страны, составляют большую часть всего вынка информационных технологий</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-graduation-cap fa-2x"></i><br/>&nbsp;|<h3>РАЗВИТИЕ</h3>
            <p>Листностный рост также самый высокий в IT секторе, где существует много курсов и тренингов и огромная практика иностранных языков</p>
        </div>
    </div>
</div>