<div class="container-fluid ps-perks-java">
    <div class="row p-5">
        <div class="col-md-4">
            <i class="fa fa-fire fa-3x" aria-hidden="true"></i><br/>&nbsp;|<h3>ПОПУЛЯРНОСТЬ</h3>
            <p>Под управлением Java в мире находятся около 3 миллиардов устройств, это и автомобили известных и люкс марок и видеопроекторы и TV-тюнеры и спутниковое TV и телевизоры и стиральные машины и кофеварки и системы умный дом. Распространённость у Java самая высокая в мире, с его основания с 1995 года его влияние продолжает набирать обороты</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-android fa-3x" aria-hidden="true"></i><br/>&nbsp;|<h3>ANDROID</h3>
            <p>Самая известная и распространённая операционная система в мире находится под управлением языка Java, её открытый код сразу пришёлся по вкусу всем разработчикам и компаниям, а компания Google использует Java в своём самом знаменитом поисковом движке</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-diamond fa-3x"></i><br/>&nbsp;|<h3>ЭТАЛОН</h3>
            <p>На Java можно легко ровняться, исходный код его библиотек написан в блестящем ООП Объект Ориентированном Стиле, так хорошо, что ими можно пользоваться как эталоном, все возможные паттерны и шаблоны программирования также лучшим образом реализованы на Java</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-briefcase fa-3x"></i><br/>&nbsp;|<h3>ЗАНЯТОСТЬ</h3>
            <p>Специалист Java самый оплачиваемый и востребованный, так как помимо множества устройств язык Java поддерживает серверы и делает это очень хорошо. Java это ещё и серверный язык, который легко интегрируется с Web и интернетом в целом</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-book fa-3x"></i><br/>&nbsp;|<h3>БИБЛИОТЕКИ</h3>
            <p>Множество готовых библиотек классов в стиле Open Source, которые приняли оборот всемирного стандарта, это открытый код, и все компании преследуя безопасность своих данных охотней полагаются на архитектуры открытого типа, к тому же они полностью бесплатны</p>
        </div>
        <div class="col-md-4">
            <i class="fa fa-expand fa-3x"></i><br/>&nbsp;|<h3>РАСШИРЯЕМЫЙ</h3>
            <p>Ещё одно из многих преимуществ Java это его простота и надёжность при внесении изменений, стабильная масштабируемость которого отвоевала свою нишу у мировых гигантов IT рынка по всему миру</p>
        </div>
    </div>
</div>