@extends('cell')
@section('list')
<div class="row">
    <div class="col-12 p-0 ps-staff p-5" style="background:#ddd; border-bottom: 1px solid silver">
        <h2>Лаконичный курс программирования</h2>
        <p> Курсы программирования Proger Skill это попытка сделать курсы и уроки,
            где была бы максимально лаконичная подача, материала для тех, кто не
            хочет ждать, много читать, а хочет реально программировать. Вещи до
            которых можно догадаться и/или прочитать в туториалах намеренно удалены
            из нашего курса, дабы не усложнять и так не простую жизнь
        </p>
        <p>
            Также мы предоставляем услуги поиску заказов и подрядчиков, по трудоустройству
            и подбору персонала на реальные боевые высоко-нагруженные, как брендовые так
            и низко-бюджетные проекты как рускоязычных стран так и проекты Австралии, Евро
            зоны, США, Канады и Израиля
        </p>
        <p>
            Наша команда в постоянном поиске начинающих и способных энтузиастов для работы
            на реальных проектах и для тех кто ищет практику
        </p>
    </div>
</div>
<div class="row">
    <div class="col-12 p-1 ps-staff">
        <h2>Наши активные участники</h2>
    </div> <div class="col-md-4 ps-staff">
        <hr/>
        <img align="middle" src="/img/staff/kujawetsaleks.jpg"/>
        <h2>Aleks Kujawets</h2>
        <p>
            Менеджер Проектов, PHP и Java разработчик, Team-Lead и наставник, уверен,
            что для хорошей работы нужны не служащие, а новые лидеры, что главное,
            чтобы человек смог работать самостоятельно в кратчайшие сроки
        </p>
    </div>
    <div class="col-md-4 ps-staff"> <hr/> <img src="/img/staff/lapinilia.jpg"/>
        <h2>Илья Лапин</h2>
        <p>
            Просто архитектор Зураб Церетели систем и библиотек, скульптор Микеланджело програмного обеспечения.
            Кудесник и гуру Full Stack, к чему прикасается всё преображается. Художник стилей и поет кода.
            Однажды в детстве включил компьютер и с того момента больше не выключал
        </p>
    </div>
    <div class="col-md-4 ps-staff">
        <hr/>
        <img src="/img/staff/morozvalentina.jpg"/>
        <h2>Valentina Moroz</h2>
        <p>Волшебница и заклинательница регулярных выражений (Regex), создатель огромного количества парсеров
            для поисковых машин. Мисс недвижимость интернета, участница и руководитель одних из самых крупных
            сервисов поиска объектов недвижимости в Белорусии, Украине и Росии
        </p>
    </div>
</div>
@endsection